Repository: FreePBX/presencestate
Catalog: i18n/*/LC_MESSAGES/presencestate.po
Languages: vi

source: Actions
vi: Thao tác

source: Actions List
vi: Danh sách thao tác

source: Add State
vi: Thêm State

source: Admin
vi: Quản trị viên

source: Available
vi: Khả dụng

source: Away
vi: rời khỏi

source: DND
vi: DND ( Không được làm phiền)

source: Define Actions on A Status Change
vi: Xác định các thao tác trên một thay đổi trạng thái

source: Delete
vi: Xóa

source: Do Not Change
vi: Không được thay đổi

source: Do Not Disturb
vi: Không làm phiền

source: Do Nothing
vi: Không làm gì

source: Enable Presence
vi: Kích hoạt tính năng Hiển thị Presence

source: Extended Away
vi: Rời khỏi trong thời gian lâu

source: Findme/Follow Me
vi: Tính năng theo dõi Findme/Follow Me

source: Inherit
vi: Kế thừa

source: Invalid Request
vi: Yêu cầu không hợp lệ

source: List States
vi: Danh sách các trạng thái

source: Manage list of presence states.
vi: Quản lý danh sách các trạng thái hiển thị.

source: Message
vi: Tin nhắn

source: No
vi: Không

source: Offline
vi: Ngoại tuyến

source: On Browser Close or UCP Logout Set Status to
vi: Trên Trình duyệt đóng hoặc Trạng thái cài đặt đăng xuất khỏi UCP tới

source: On UCP Login Set Status to
vi: Trạng thái cài đặt đăng nhập trên UCP tới

source: Optional Message
vi: Tin nhắn tùy chọn

source: Optional message, example: Lunch
vi: Tin nhắn tùy chọn, ví dụ: Lunch

source: Presence
vi: Hiên thị

source: Presence State
vi: Hiển thị trạng thái

source: Presence State Settings
vi: Cài đặt hiển thị trạng thái

source: Presence States
vi: Hiển thị các trạng thái

source: Reset
vi: Cài đặt lại

source: State type
vi: Kiểu trạng thái

source: Status Not Set
vi: Trạng thái không được cài đặt

source: Submit
vi: Gửi đi

source: Type
vi: Kiểu

source: Unavailable
vi: Không khả dụng

source: Whether to allow this user to be able to change their presence state/status in UCP
vi: Có nên cho phép người dùng này thay đổi các hiển thị trạng thái/ tình trạng của họ trong UCP không

source: Yes
vi: Có

source: Your settings have been saved
vi: Các cài đặt của bạn đã được lưu
